<?php
use yii\helpers\Html;

/* @var $this yii\web\View */
$this->title = 'Контакты';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <p>
        Наши адреса: <I>«Текстильщики» — ул. Малышева, 20</I>   <br/>
        <I>«Шаболовская» — ул. Малая Калужская, дом 15, стр. 1</I> <br/>
        <I>«Рижская» — ул. Трифоновская, 45</I> <br/>
        <I>«Нагатинская» — Нагорный пр-д, д.3, стр. 3</I> <br/>
        <I>«Электрозаводская» — Семеновская набережная 3/1 к. 4</I> <br/>
        Телефон: 8-495-22-11-111; 8-800-775-1111<br/>


        Мы работаем с <b>09:00</b> до <b>21:00</b> <br/>
    </p>


</div>
